let words = [
    {
        word: "Зевс",
        hint: "Бог неба и грома, был самым могущественным из всех богов. "
    },
    {
        word: "Гермес",
        hint: "был посланником богов и покровителем торговцев и воров. К нему обращались за удачей, хитростью и красноречием. Сын Зевса."
    },
    {
        word: "Афродита",
        hint: "Самый известный женский персонаж греческого пантеона – богиня любви и красоты. "
    },
    {
        word: "Афина",
        hint: "Богиня мудрости и военного искусства, вышла из головы Зевса, полностью одетая и вооруженная."
    },
    {
        word: "Гефест",
        hint: " Бог огня и кузнечного ремесла, сын Зевса и муж Афродиты."
    },
    {
        word: "Аполлон",
        hint: " Был покровителем света, музыки, поэзии, лечения и пророчества. Сын Зевса. "
    },
    {
        word: "Артемиды",
        hint: "Была богиней охоты, луны и девственности. Дочь Зевса."
    },
    {
        word: "Посейдон",
        hint: "Верховный бог моря. Старший брат Зевса. Покровитель Атлантиды."
    },
    {
        word: "Арес",
        hint: "Бог кровавой войны. Сын Зевса. Любовник Афины."
    },
    {
        word: "Дионис",
        hint: "Один из любимых греческих богов  покровитель плодородия. В честь него устраивали шумные празднества — Дионисии."
    },
    {
        word: "Рассказ",
        hint: "Особым богатством художественной фантазии отличаются сказания народа древней Греции, называемые мифами («миф» — по-гречески )"
    },
    {
        word: "Геракл",
        hint: "Он совершил 12 подвигов "
    },
    {
        word: "Остров Крит",
        hint: "Где и на каом острове по преданию Греков жил Минотавр"
    },
    {
        word: "Попасть в царство мертвых",
        hint: "Зачем в Древней Греции покойному клали под язык и на глаза монетки?"
    },
    {
        word: "Франков",
        hint: "Название страны происходит от названия германского племени ..., а само слово означало свободный ."
    },
    {
        word: "Элины",
        hint: "Греков в древности называли..."
    },
    {
        word: "Любви",
        hint: "Бросить в какго-то яблоко было признанием грека в ..."
    },
    {
        word: "Циклопы",
        hint: "Одноглазые чудища с острова Крит похищали люлей былинемного глупы"
    },
    {
        word: "Кентавры",
        hint: "Полуконь и получеловек отличался буйным характером и нетерпеливостью "
    },

    {
        word: "Эллада",
        hint: "Греки в древности называли свою страну "
    },

    {
        word: "Власть народа",
        hint: "Греки придумали Демократию что переводиться как..."
    },

]